
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Venstermenu met voorinstellingen voor vormen"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "Venstermenu met voorinstellingen voor vormen";

/* Class = "NSMenuItem"; title = "Onderdeel 1"; ObjectID = "15"; */
"15.title" = "Onderdeel 1";

/* Class = "NSMenuItem"; title = "Onderdeel 2"; ObjectID = "16"; */
"16.title" = "Onderdeel 2";

/* Class = "NSMenuItem"; title = "Onderdeel 3"; ObjectID = "17"; */
"17.title" = "Onderdeel 3";
